[
  "table-editor-obsidian",
  "auto-card-link",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "excel",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-kanban",
  "make-md",
  "quick-latex",
  "remotely-save",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-icon-folder"
]